[
{"content":"Gegenstände zu erschaffen, welche das tägliche Leben durch Ästhetik und Nützlichkeit bereichern, war stets ein wichtiger Teil meiner Arbeit. Diese drei Faktoren, die Schönheit der Dinge, ihr Alltagsgebrauch und die individuelle handwerkliche Herstellung bilden auch heute noch das Fundament meines Schaffens.\n\nNach meiner Arbeit als Ergotherapeutin, in der ich bereits Einblicke in viele verschiedenene Handwerke erhielt, wandte ich mich ganz der Arbeit mit Keramik zu.\nDazu studierte ich vier Jahre an der Freien Kunstakademie Nürtingen bei Susanne Schumacher  mit dem Schwerpunkt Gefäßkeramik. Das Entwickeln der handwerklichen Fähigkeiten an der Töpferscheibe und im Glasurlabor gehörten ebenso zu dieser Ausbildung wie die Auseinandersetzung mit künstlerischen Themen.\n\nIm Jahre 2008 habe ich mich mit meiner eigenen Werkstatt selbständig gemacht. Hier stelle ich Gebrauchskeramik aus Porzellan her. Diese verkaufe ich direkt in meiner Werkstatt und auf Töpfer- und Kunsthandwerkermärkten im süddeutschen Raum.","key":"about","quote":null,"slug":"about","title":"Hanna Grimm-Müller"},
{"content":"Meine Gefäße sollen Sie als Begleiter im Alltag erfreuen.\nWenn Sie eines davon erwerben möchten, können Sie mich an meinem Stand auf einem Töpfer- oder Kunsthandwerkermarkt besuchen. Oder Sie kommen nach telefonischer Absprache in meiner Werkstatt in Heidenheim vorbei.","key":"gallery","quote":null,"slug":"gallery","title":"Produktgalerie"},
{"content":"Porzellan besteht wie Ton aus Kaolin, Feldspat und Quarz, jedoch mit höherem Kaolin- und Quarzanteil. Dadurch erhalten die Produkte ein reineres Weiß und eine größere Härte.\nMein Rohmaterial - Limoges Porzellan - beziehe ich als „plastische Masse“ aus Frankreich.\n\nIch gebe dem Porzellan seine Form durch freies Drehen auf der Töpferscheibe. Dadurch entstehen individuelle Stücke, die oft noch die Spuren der Fertigung in Form von Drehrillen auf ihrer Oberfläche tragen. Dies unterscheidet sie von industriell gefertiger Ware, die gegossen oder gepresst wird.\n\nNach der Trocknung werden die Rohlinge bei 960°C gebrannt, wobei eine erste chemische Umwandlung stattfindet. Nach diesem „Schrühbrand“ wird die Ware beschriftet, bemalt und glasiert, bevor sie im „Glattbrand“ bei 1260°C ihre endgültige Festigkeit erhält. Die dadurch entstandenen Stücke sind lebensmittelecht, säurebeständig und spülmaschinenfest.","key":"info","quote":null,"slug":"info","title":"Porzellan freigedreht"},
{"content":"Am 23.4. von 10-18 Uhr und am 24.4. von 11-18 Uhr findet in Urbach um das Schloss herum unter blühenden Bäumen mein erster Markt statt.\nEs gibt feine Keramik und und anderes Kunsthandwerk zu bestaunen und zu kaufen.","key":"notification","quote":null,"slug":"notification","title":null}
]